
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Názov parametra"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Názov parametra";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "PullDown parametra"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "PullDown parametra";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Položka 2"; ObjectID = "24"; */
"24.title" = "Položka 2";

/* Class = "NSMenuItem"; title = "Položka 3"; ObjectID = "25"; */
"25.title" = "Položka 3";

/* Class = "NSMenuItem"; title = "Kompatibilné parametre"; ObjectID = "26"; */
"26.title" = "Kompatibilné parametre";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
